{
  "label": "Ascendances",
  "mapping": {
    "description": "system.description"
  },
  "entries": {
    "Devilkin": {
      "name": "Engeance de diable",
      "description": "<p>Vous êtes né avec une influence magique inattendue sur votre création. Votre apparence physqiue montre des signes visuels que les superstitieux associent avec les êtres planaires - chair cramoisie, des ailes ou des cornes inutiles, des yeux reptiliens. Votre aversion à la lumière et votre résistance exceptionnelle au feu font peu pour dissuader les gens de penser que vous êtes un vrai diable.</p>"
    },
    "Dwarven": {
      "name": "Nain",
      "description": "<p>Comme vos parents avant vous, vous êtes né avec la force morale tenace des nains. Votre stature solide et votre robuste apparence physique sont les marques d'un peuple né de la terre et de la pierre. Cet héritage de résilience physique est le votre car dans votre poitrine bat un coeur de pierre.</p>"
    },
    "Elvish": {
      "name": "Elfe",
      "description": "<p>Gracieux dans le mouvement et vif d'esprit, vous êtes né elfe éternel. Votre carrure frèle et agile et vos traits sculptés sont les attributs hérités d'un peuple pour qui l'élégance est un mode de vie. Vos prédispositions à la rapidité d'esprit et au mouvement précis sont les résultats de l'évolution de centaines d'années de tradition.</p>"
    },
    "Giantkin": {
      "name": "Géant",
      "description": "<p>Des forces élémentaires ont présidé à votre naissance, instillant en vous une vigeur surnaturelle. Votre large corps et votre carrure musclée conduit souvent les autres à croire que vous êtes une masse de muscles sans cervelle mais vous êtes issu d'un peuple connu principalement pour leur résilience physique et la profondeur de leur connaissance. Vous avez hérité de la force des montagnes.</p>"
    },
    "Gnome": {
      "name": "Gnome",
      "description": "<p>Votre naissance fut une célébration exhubérante. Votre petit corps et vos traits délicats sont associés avec une propension presque surnaturelle à la découverte. Les traditions de votre peuple embrassent un désir pour la vie et l'importance de la vivacité d'esprit et de la rapidité d'action.</p>"
    },
    "Halfling": {
      "name": "Halfelin",
      "description": "<p>Vous avez été élevé dans une crèche entouré par d'autres halfelins. Votre stature lilliputienne, vos pieds poilus à plante épaisse et la rapidité de votre esprit et de votre corps sont ce pour quoi votre peuple est connu. Votre peuple considèrent l'éducation et la tradition sont primordiales.</p>"
    },
    "Human": {
      "name": "Humain",
      "description": "<p>Trouvé dans d'innombrables milieux et dans les lieux les plus éloignés, vous êtes né parmi les très adaptables humains. Grand ou petit, fin, musclé ou grassouilet, votre apparence physique est toute si ce n'est variée. Les humains sont principalement connus pour une prédisposition génétique à la détermination, avec des traditions qui appuient une propension tenace pour la survie.</p>"
    },
    "Orcish": {
      "name": "Orque",
      "description": "<p>Votre naissance a été marquée par les étoiles et les traditions d'un peuple fier et endurant. Votre corps grand et musculeux et votre propension naturelle pour la robustesse ont des origines venant d'un peuple exposé à l'incessante lutte d'un rude climat du nord. Votre peuple est également connu pour leur force et leur resilience au-delà de tout autre chose.</p>"
    }
  }
}